database = [
    {
        'title': 'Журнал \"ДМ\"',
        'id': 1,
        'price': 100,
        'desc': "Описание журнала Девчонки Мальчишки: Школа Ремесел",
        'src': '/static/img/item_1573.png',
    },
    {
        'title': 'Книга \"ЛВ\"',
        'id': 2,
        'price': 200,
        'desc': "Описание книги Лабиринт Вдохновения",
        'src': "/static/img/item_1573.png",

    },
    {
        'title': 'Журнал \"РИ\"',
        'id': 3,
        'price': 150,
        'desc': "Описание журнала Радуга Идей",
        'src': "/static/img/item_1573.png",
    },
]